casa
amor
vida
tempo
dia
mundo
pessoa
coisa
momento
forma
parte
homem
vez
trabalho
ano
cidade
fim
semana
mundo
história
governo
guerra
país
ponto
exemplo
maneira
razão
sentido
verdade
caso
palavra
homem
mulher
filho
família
criança
pessoa
vida
olho
mão
pé
cabeça
cabelo
nariz
boca
orelha
dente
coração
sangue
corpo
pele
osso
músculo
mente
cérebro
alma
espírito
religião
alma
Deus
fé
igreja
homem
profeta
religião
lógica
filosofia
moral
ciência
física
química
biologia
botânica
zoologia
geografia
história
linguística
psicologia
sociologia
política
economia
administração
direito
medicina
enfermagem
farmácia
odontologia
veterinária
agricultura
engenharia
tecnologia
informática
matemática
física
química
biologia
geologia
astronomia
astrofísica
cosmologia
átomo
molécula
partícula
energia
matéria
espaço
tempo
universo
galáxia
estrela
planeta
terra
lua
sol
sistema
espaço
mar
oceano
rio
lago
lagoa
cachoeira
fonte
água
terra
montanha
colina
vale
planalto
planície
deserto
floresta
selva
savana
campo
prado
pasto
pântano
charco
lama
barro
areia
pedra
rocha
metal
ouro
prata
ferro
cobre
bronze
aço
madeira
árvore
tronco
galho
folha
flor
fruto
semente
raiz
planta
gramínea
erva
arbusto
cacto
vegetal
animal
vertebrado
invertebrado
mamífero
réptil
anfíbio
ave
peixe
inseto
aranha
escorpião
lagarta
borboleta
abelha
formiga
besouro
mosca
mosquito
libélula
grilo
gafanhoto
louva-a-deus
barata
cupim
carrapato
pulga
piolho
minhoca
cobra
lagarto
tartaruga
crocodilo
jacaré
golfinho
baleia
tubarão
peixe
salmão
atum
sardinha
dourado
linguado
carpa
tilápia
bagre
traíra
piapara
piranha
pirarucu
tambaqui
pirarara
piraíba
pacu
lambari
cascudo
piracanjuba
peixe-boi
camarão
caranguejo
lagosta
ostra
mexilhão
polvo
lula
choco
vieira
berbigão
sirigado
lambreta
cherne
linguado
merluza
sardinha
anchova
arenque
bacalhau
truta
bagre
corvina
tambaqui
pintado
traíra
tilápia
tucunaré
piapara
curimbatá
pirarucu
pirarara
piraíba
piranha
dourado
carpa
lambari
cascudo
barata
formiga
cupim
mosca
mosquito
abelha
vespa
libélula
gafanhoto
grilo
besouro
escaravelho
escorpião
aranha
tarântula
caranguejeira
marimbondo
mutuca
borrachudo
mutuca
carrapato
piolho
pulga
barata
rato
ratazana
camundongo
morcego
coelho
lebre
gato
cachorro
lobo
raposa
onça
tigre
leão
leopardo
pantera
jaguar
gato
cão
lobo
raposa
urso
panda
canguru
koala
coalas
tigre
leão
tigre
leopardo
pantera
jaguar
jaguatirica
puma
onça
jaguarundi
caracal
serval
lince
gato-do-mato
gato-palheiro
gato-maracajá
gato-mourisco
gato-do-mato-grande
gato-maracajá
gato-mourisco
gato-do-mato-pequeno
gato-palheiro
gato-bravo
gato-vermelho
lince
puma
tigre
lobo-guará
gato-palheiro
gato-maracajá
gato-mourisco
gato-bravo
gato-vermelho
lobo-guará
gato
cão
lobo
raposa
urso
panda
canguru
koala
coalas
ornitorrinco
gambá
coala
coalas
canguru
cacatua
tucano
arara
papagaio
periquito
calopsita
bem-te-vi
sabiá
canário
curió
trinca-ferro
rouxinol
sabiá-laranjeira
beija-flor
gralha
corvo
coruja
pica-pau
joão-de-barro
bem-te-vi
juriti
rolinha
pombo
gaivota
urubu
gavião
águia
falcão
harpia
condor
abutre
coruja
mocho
coruja-buraqueira
coruja-do-mato
coruja-das-torres
coruja-do-campo
coruja-listrada
coruja-da-igreja
coruja-cativa
coruja-das-neves
coruja-cantadora
coruja-das-neves